" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1 - 12 cifre)";
"(4 digits)" = "(4 cifre)";
"(4-10 Digits)" = "(4 - 10 cifre)";
"(Optional)" = "(valgfrit)";
"(Required)" = "(påkrævet)";
"(SCT) Simple Catch Tray" = "Almindelig udfaldsbakke (SCT (Simple Catch Tray))";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5\" (8,5 x 11\"-skabelon)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 midterhæftning, nederst";
"1 Center Staple, Left" = "1 midterhæftning, venstre";
"1 Center Staple, Right" = "1 midterhæftning, højre";
"1 Center Staple, Top" = "1 midterhæftning, øverst";
"1 Paper Tray" = "1 magasin";
"1 Staple" = "1 hæfteklamme";
"1 Staple, Bottom Left" = "1 hæfteklamme, nederst til venstre";
"1 Staple, Bottom Right" = "1 hæfteklamme, nederst til højre";
"1 Staple, Top Left" = "1 hæfteklamme, øverst til venstre";
"1 Staple, Top Right" = "1 hæfteklamme, øverst til højre";
"-100" = "-100";
"106 Line Enhanced" = "106 linje forbedret";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12,6 x 19,2\"";
"12.7 mm (A4 Template)" = "12,7 mm (A4-skabelon)";
"120 gsm" = "120 g";
"1200x1200 256 shades of gray" = "1200 x 1200, 256 grånuancer";
"1200x1200 dpi" = "1200 x 1200 dpi";
"1200x600 dpi" = "1200 x 600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "134 linje forbedret";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g";
"141 lpi" = "141 lpi";
"150 Dot" = "150 punkter";
"150 gsm" = "150 g";
"150 Line Enhanced" = "150 linje forbedret";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 punkt";
"175 Dot (Primary)" = "175 punkter (primær)";
"190 Line Enhanced" = "190 linje forbedret";
"1-Sided Print" = "1-sidet";
"2 & 4 Hole Punch" = "2 & 4 huller ";
"-2 (LessSquare)" = "-2";
"2 and 3 Hole Punch" = "2 og 3 huller";
"2 and 3 Hole Punch Unit" = "Hulningsmodul til 2 og 3 huller";
"2 and 4 Hole Punch" = "2 og 4 huller";
"2 and 4 Hole Punch Unit" = "Hulningsmodul til 2 og 4 huller";
"2 Hole Punch" = "2 huller";
"2 Hole Punch, Bottom" = "2 huller, nederst";
"2 Hole Punch, Left" = "2 huller, venstre";
"2 Hole Punch, Right" = "2 huller, højre";
"2 Hole Punch, Top" = "2 huller, øverst";
"2 Paper Trays" = "2 magasiner";
"2 Staples" = "2 hæfteklammer";
"2 Staples, Bottom" = "2 hæfteklammer, nederst";
"2 Staples, Left" = "2 hæfteklammer, venstre";
"2 Staples, Right" = "2 hæfteklammer, højre";
"2 Staples, Top" = "2 hæfteklammer, øverst";
"2 Trays" = "2 magasiner";
"2 up 6x9 (9.5 x 12.5\")" = "2 op til 6x9 (9,5 x 12,5\")";
"200 Dot" = "200 punkter";
"200 Dot (Primary)" = "200 punkter (primær)";
"200 Line" = "200 linie";
"210 gsm" = "210 g";
"212 Line Enhanced" = "212 linje forbedret";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g";
"283 Line Enhanced" = "283 linje forbedret";
"2nd Side" = "Side 2";
"2-Sided Print" = "2-sidet";
"2-Sided Print, Flip on Long Edge" = "2-sidet, bogformat";
"2-Sided Print, Flip on Short Edge" = "2-sidet, blokformat";
"2-Sided Printing" = "1- eller 2-sidet";
"2-Sided Printing:" = "1- eller 2-sidet:";
"2-Sided-Printing:" = "1- eller 2-sidet udskrivning: ";
"-3" = "-3";
"3 Hole Punch" = "3 huller";
"3 Hole Punch Unit" = "Hulningsmodul til 3 huller";
"3 Hole Punch, Bottom" = "3 huller, nederst";
"3 Hole Punch, Left" = "3 huller, venstre";
"3 Hole Punch, Right" = "3 huller, højre";
"3 Hole Punch, Top" = "3 huller, øverst";
"3 Paper Trays" = "3 magasiner";
"3 Staples" = "3 hæfteklammer";
"3 Tray Module" = "Modul med 3 magasiner";
"3 Trays" = "3 magasiner";
"3 Trays (High Capacity Feeder)" = "3 magasiner (stort magasin)";
"3 Trays (High Capacity)" = "3 magasiner (stort magasin)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3,5 x 5,5\", KFK";
"-30" = "-30";
"300 Dot" = "300 punkt";
"300 gsm" = "300 g/m²";
"300 Line" = "300 linie";
"300x300 dpi" = "300 x 300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4 huller";
"4 Hole Punch Unit" = "Hulningsmodul til 4 huller";
"4 Hole Punch, Bottom" = "4 huller, nederst";
"4 Hole Punch, Left" = "4 huller, venstre";
"4 Hole Punch, Right" = "4 huller, højre";
"4 Hole Punch, Top" = "4 huller, øverst";
"4 Paper Trays" = "4 magasiner";
"4 Staples" = "4 hæfteklammer";
"4 Staples, Bottom" = "4 hæftekl. nederst";
"4 Staples, Left" = "4 hæftekl. til venstre";
"4 Staples, Right" = "4 hæftekl. til højre";
"4 Staples, Top" = "4 hæftekl. øverst";
"4 Trays" = "4 magasiner";
"4 Trays (High Capacity Feeder)" = "4 magasiner (stort magasin)";
"4 Trays (High Capacity Tandem Trays)" = "4 magasiner (store magasiner)";
"4 Trays (High Capacity)" = "4 magasiner (stort magasin)";
"4-Hole Punch Unit" = "Hulningsmodul til 4 huller";
"5 Paper Trays Installed" = "5 magasiner";
"5 Trays" = "5 magasiner";
"5 Trays (High Capacity Feeder)" = "5 magasiner (stort magasin)";
"5 Trays (High Capacity Tandem Trays)" = "5 magasiner (store magasiner)";
"5 Trays (High Capacity)" = "5 magasiner (stort magasin)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "6 magasiner (stort magasin)";
"6 Trays" = "6 magasiner";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 magasiner (store magasiner)";
"6 Trays (High Capacity Feeder)" = "6 magasiner (stort magasin)";
"60 gsm" = "60 g";
"600 Dot" = "600 punkt";
"600 Line" = "600 linie";
"600x600 256 shades of gray" = "600 x 600, 256 grånuancer";
"600x600 dpi" = "600 x 600 dpi";
"70 gsm" = "70 g";
"75 gsm" = "75 g";
"8 x 10.5\"" = "8 x 10,5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "Stor udfaldsbakke/hæftemaskine, 80 sider/min.";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 g";
"a lot less" = "meget mindre";
"a lot more" = "meget mere";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4-overstørrelse (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "A4-overstørrelse (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "A7-konvolut (5,25 x 7,25\")";
"About" = "Om";
"About..." = "Om...";
"Absolute Colorimetric" = "Absolut kolorimetrisk";
"Account ID (Job Based Accounting)" = "Konto-ID (opgavebaseret kontering)";
"Account ID:" = "Konto-ID:";
"Account Type:" = "Kontotype:";
"Account:" = "Andre kontooplysninger:";
"Accounting" = "Kontering";
"Accounting Codes Required" = "Kræver konteringskoder";
"Accounting Note" = "Vælg et konteringssystem, hvis denne printer kræver kontering.";
"Accounting Prompt" = "Konteringsmeddelelse";
"Accounting Prompt:" = "Konteringsmeddelelse:";
"Accounting System" = "Konteringssystem";
"Accounting System:" = "Konteringssystem:";
"Accounting Title" = "Kontering";
"Accounting..." = "Kontering...";
"Accounting:" = "Kontering:";
"AccountingCodesRequiredNote" = "Denne opgave blev annulleret. \n\nEn opgave kan ikke sendes uden konteringskoder, når Kontering er aktiveret.";
"Add" = "Tilføj";
"Add Covers" = "Tilføj omslag";
"Add Covers..." = "Omslag...";
"Add Exception" = "Tilføj undtagelser";
"Add Exceptions..." = "Undtagelser...";
"Add From Address Book..." = "Tilføj fra adressebog...";
"Add Insert" = "Tilføj indsæt";
"Add Inserts..." = "Indsæt...";
"Add Recipient" = "Tilføj modtager";
"Add Recipient..." = "Tilføj modtager...";
"Add to My Paper List" = "Føj til min papirliste";
"Adding Duplicate Recipients" = "Tilføjelse af identiske modtagere";
"Additional Spot Colorant:" = "Yderligere Spot Colorant (farvekorrigering):";
"Adjust Line Weight:" = "Justér linjevægt:";
"Adjustment" = "Justering";
"Adjustment Magnitude" = "Justeringsmængde";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Avanceret";
"Advanced Finisher" = "Avanceret efterbehandler";
"Advanced Finishing Module" = "Avanceret efterbehandlingsmodul";
"Advanced Office Finisher" = "Advanced Office Finisher";
"Advanced Paper Selection" = "Avanceret papirvalg";
"Advanced..." = "Avanceret...";
"After Each Set" = "Efter hvert sæt";
"After Page" = "Efter side";
"After Page(s) Option" = "Efter side(r)";
"Alert" = "Advarsel";
"All" = "Alle";
"all colors except" = "alle farver undtagen";
"All Objects (Images, Text, Graphics)" = "Alle objekter (billeder, tekst, grafik)";
"AllColors" = "Alle farver";
"AllColorsExcept" = "Alle farver undtagen";
"AllColorsExceptChange" = "Alle farver undtagen %1$@";
"AllFoliageGreen" = "Alle skovgrønne farver";
"Allow Printer to Manage Halftones" = "Lad printer administrere gråtone";
"Allow Printer to Manage Spot Colors" = "Lad printeren administrere Spot Colors";
"Allow Printer to Manage Spot Colors:" = "Lad printeren administrere Spot Colors:";
"Allow Software to Manage Halftones" = "Lad software administrere gråtone";
"Allow Software to Manage Spot Colors" = "Lad software administrere Spot Colors";
"AllSkinTones" = "Alle hudfarver";
"AllSkyBlue" = "Alle himmelblå farver";
"ALotLess" = "Meget mindre";
"ALotMore" = "Meget mere";
"Always Apply Embedded Profiles" = "Anvend altid indbyggede profiler";
"Always Prompt" = "Vis altid meddelelse";
"Amount:" = "Mængde:";
"Annotation Options" = "Tilføjelsesmuligheder";
"Anti-aliasing:" = "Anti-aliasing:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Anvend formularsider:";
"Archival" = "Arkivering";
"Archive" = "Lager";
"Auto" = "Auto";
"Auto Layering" = "Automatisk lagdeling";
"Auto Switch" = "Automatisk skift";
"Automatic" = "Automatisk";
"Automatic (Recommended)" = "Automatisk (anbefales)";
"Automatic Black" = "Automatisk sort";
"Automatic Color" = "Automatisk farve";
"Automatic Color (Recommended)" = "Automatisk farve (anbefales)";
"Automatically Apply Embedded Profiles When Appropriate" = "Anvend automatisk indbyggede profiler, hvor det er relevant";
"Automatically scale and print on loaded paper size" = "Automatisk skalering og udskrivning på ilagt papirformat";
"Automatically Select" = "Automatisk valg";
"Automatically Select Color" = "Vælg automatisk farve";
"Automatically Select Type" = "Vælg automatisk type";
"Auxillary Accounting Interface" = "Hjælpeinterface for kontering";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "B5-konvolut (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Bagside";
"Back Cover" = "Bagside";
"Back Cover Paper Label" = "Papir til bagside:";
"Back Cover Value" = "Bagside";
"Back Cover:" = "Bagside:";
"Back Only" = "Kun bagside";
"Background Form" = "Baggrundsformular";
"Background Form Name:" = "Navn på baggrundsformular:";
"Background Forms:" = "Baggrundsformularer:";
"Banner (210 x 900 mm)" = "Bannerark (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Bannerark (297 x 1200 mm)";
"Banner Message:" = "Bannermeddelelse:";
"Banner Sheet" = "Bannerark";
"Banner Sheet Uncheck Alert" = "Inaktivering af Bannerark kan i visse kontormiljøer betyde, at andre brugere kasserer eller blander dine opgaver, hvilket skaber unødvendigt spild.\n\nFor at sikre at din opgave findes i printeren og er intakt, bør du overveje at udskrive et vandmærke på første side af opgaven, hvilket sikrer, at opgaver forskydes (hvis tilgængelig) eller hæftes (hvis tilgængelig)\n\nKlik på OK for at inaktivere Bannerark.";
"Banner Sheet:" = "Bannerark:";
"Basic Office Finisher" = "Office Finisher (basismodul)";
"Before Page 1" = "Før side 1";
"BFM (Basic Finisher Module)" = "Almindelig efterbehandlingsmodul (AEM)";
"BFM + BFM" = "AEM + AEM";
"BFM + BFM + FTM" = "AEM + AEM + FTM";
"BFM + BFM + FTM-S" = "AEM + AEM + ETM-S";
"BFM + BFM + PSK" = "AEM + AEM + PSK";
"BFM + BFM + PSK + PSK" = "AEM + AEM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "AEM + AEM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "AEM + AEM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "AEM + ETM";
"BFM + FTM-S" = "AEM + ETM-S";
"BFM + FTM-S + FTM-S" = "AEM + ETM-S + ETM-S";
"BFM + PSK" = "AEM + PSK";
"BFM + PSK + PSK" = "AEM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "AEM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "AEM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Tovejskommunikation";
"Bi-Directional Communication..." = "Tovejskommunikation...";
"Bi-Directional Communication:" = "Tovejskommunikation:";
"Bi-Fold" = "2-foldning";
"Bi-Fold and Staple" = "2-foldning og hæftning";
"Bi-Fold Multiple Sheets" = "2-foldning, flere ark";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "2-foldning, flere ark (Pjecefoldning)";
"Bi-Fold Multiple Sheets (Print Inside)" = "2-foldning, flere ark (udskriv indvendig)";
"Bi-Fold Multiple Sheets (Print Outside)" = "2-foldning, flere ark (udskriv udvendig)";
"Bi-Fold Multiple Sheets Print Inside" = "2-foldning, flere ark, udskriv indvendigt";
"Bi-Fold Multiple Sheets Print Outside" = "2-foldning, flere ark, udskriv udvendigt";
"Bi-Fold Single Sheet (Print Inside)" = "2-foldning, et ark (udskriv indvendig)";
"Bi-Fold Single Sheet (Print Outside)" = "2-foldning, et ark (udskriv udvendig)";
"Bi-Fold Single Sheet Print Inside" = "2-foldning, et ark, udskriv indvendig";
"Bi-Fold Single Sheet Print Outside" = "2-foldning, et ark, udskriv på yderside";
"Billing ID / Passcode:" = "Konterings-ID/kodeord:";
"Bin 1" = "Rum 1";
"Bin 2" = "Rum 2";
"Bin 3" = "Rum 3";
"Bin 4" = "Rum 4";
"Bind on Long Edge" = "Indbinding langs lang kant";
"Bind on Short Edge" = "Indbinding langs kort kant";
"Binding" = "Indbinding";
"Binding Edge" = "Indbindingskant";
"Binding Edge:" = "Indbindingskant:";
"Binding Egde:" = "Indbindingskant:";
"Binding on Long Edge" = "Indbinding langs lang kant";
"Binding on Short Edge" = "Indbinding langs kort kant";
"black" = "sorte";
"Black" = "Sort";
"Black and Gray use K only" = "Sort og grå bruger kun K";
"Black and White" = "Sort/hvid";
"Black Enhancement:" = "Forbedring af sort/hvid:";
"Black Only" = "Kun sort/hvid";
"Black Overprint" = "Sort overtryk";
"Black Trapping:" = "Sort diffusering:";
"Black uses K only" = "Sort bruger kun K";
"BlackLevel" = "Sort";
"Blank Back Cover" = "Blank bagside";
"Blank or Preprinted" = "Blanke eller trykte";
"Blank or Pre-printed" = "Blanke eller trykte";
"Blank or Pre-Printed" = "Blanke eller trykte";
"Blank or Preprinted Covers" = "Blanke eller trykte omslag";
"Blank Separators" = "Blanke skilleark";
"Blend" = "Bland med opgave";
"blue" = "blå";
"Blue" = "Blå";
"blue colors" = "blå farver";
"Bond" = "Kvalitetspapir";
"Booklet Crease" = "Pjecefoldning";
"Booklet Crease and Staple" = "Pjecefoldning og hæftning";
"Booklet Creation" = "Pjecer";
"Booklet Creation..." = "Pjecer...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Pjecer";
"Booklet Finishing:" = "Efterbehandling af pjecer:";
"Booklet Fold" = "Pjecefoldning";
"Booklet Fold / Bi-Fold" = "Pjecefoldning/2-foldning";
"Booklet Fold and Staple" = "Pjecefoldning og hæftning";
"Booklet Image Order:" = "Pjecerækkefølge:";
"Booklet Layout" = "Pjecelayout";
"Booklet Layout:" = "Pjecelayout:";
"Booklet Maker Bin" = "Hæfte-/falseenhed";
"Booklet Maker Finisher" = "Hæfte-/falseenhed";
"Booklet Margins" = "Pjecemargen";
"Booklet Margins:" = "Pjecemargen:";
"Booklet Module" = "Hæfte-/falseenhed";
"Booklet Options" = "Indstillinger for pjecer";
"Booklet Options..." = "Indstillinger for pjecer...";
"Booklet Paper Size" = "Papirformat til pjece";
"Booklet Staple" = "Pjecehæftning";
"Booklet/Watermark" = "Pjece/vandmærke";
"Bottom" = "Nederst";
"Bottom Bind" = "Indbinding nederst";
"Bottom Rotation:" = "Rotation, nederst:";
"BottomLeft" = "Nederst til venstre";
"BottomRight" = "Nederst til højre";
"BR Booklet Maker Finisher" = "BR Hæfte-/falseenhed";
"BR Finisher" = "BR-efterbehandler";
"bright" = "klare";
"Bright" = "Klar";
"brown" = "brune";
"Brown" = "Brun";
"brown colors" = "brune farver";
"Buff" = "Gulbrun";
"Build New Sentence" = "Byg ny sætning";
"Bypass" = "Specialmagasin";
"Bypass Transport Tray" = "Specialmagasin";
"Bypass Tray" = "Specialmagasin";
"Bypass Tray Feed Edge" = "Specialmagasinets fremføringskant";
"C Tri-Fold" = "C-foldning";
"C Tri-Fold (Print Inside)" = "C-foldning (udskriv indvendig)";
"C Tri-Fold (Print Outside)" = "C-foldning (udskriv udvendig)";
"C Tri-Fold Print Inside" = "C-foldning, udskriv indvendigt";
"C Tri-Fold Print Outside" = "C-foldning, udskriv udvendigt";
"C Tri-Fold Single Sheet - (Print Inside)" = "C 3-foldning, 1 ark - Udskriv indvendig";
"C Tri-Fold Single Sheet - (Print Outside)" = "C 3-foldning, 1 ark - Udskriv udvendig";
"C4 Envelope (229 x 324 mm)" = "C4-konvolut (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "C5-konvolut (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Åben C5-konvolut (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "C6-konvolut (114 x 162 mm)";
"Cancel" = "Annuller";
"Card Stock" = "Karton";
"Cardstock" = "Karton";
"Cardstock Reloaded" = "Karton, side 2";
"Catch Tray or Output Tray" = "Udfaldsbakke";
"Center Bottom Tray" = "Nederste midterbakke";
"Center Staple" = "Midterhæftning";
"Center Staple, Bottom" = "Midterhæftning, nederst";
"Center Staple, Left" = "Midterhæftning, venstre";
"Center Staple, Right" = "Midterhæftning, højre";
"Center Staple, Top" = "Midterhæftning, øverst";
"Center Top Tray" = "Øverste midterbakke";
"Center Tray" = "Midterbakke";
"Center Tray - Lower" = "Nederste midterbakke";
"Center Tray - Upper" = "Øverste midterbakke";
"Center Tray(Integrated Office Finisher)" = "Midterbakke (Integrated Office Finisher)";
"Center Watermark" = "Centreret";
"Center:" = "Centrering:";
"Charge Print" = "Betal for udskrivning";
"Choose File..." = "Vælg fil...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3-konvolut (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Choukei 4-konvolut (90 x 205 mm)";
"CIE Color" = "CIE-farve";
"CIEImages" = "CIE-billeder:";
"CIETextGraphics" = "CIE tekst og grafik:";
"Clear" = "Gennemsigtig";
"Clear (Transparency)" = "Gennemsigtig";
"Clear Amount:" = "Slet mængde:";
"Clear Dry Ink" = "Slet toner...";
"Clear Dry Ink:" = "Gennemsigtig toner:";
"Clear List" = "Slet liste";
"Clear Options:" = "Slet indstillinger:";
"Close" = "Luk";
"cloudy" = "utydelig";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK-farve";
"CMYK Color Space" = "CMYK-farverum";
"CMYK Color:" = "CMYK-farve:";
"CMYKImages" = "CMYK-billeder:";
"CMYKTextGraphics" = "CMYK tekst og grafik:";
"Coating Type" = "Coated type";
"Coating Type:" = "Coated-type:";
"Coil Punch" = "Spiralhulning";
"Coil Punch, Bottom" = "Spiralhulning, nederst";
"Coil Punch, Left" = "Spiralhulning, venstre";
"Coil Punch, Right" = "Spiralhulning, højre";
"Coil Punch, Top" = "Spiralhulning, øverst";
"Collate must be set to Uncollated" = "Sortering skal indstilles til Stakkede";
"Collated" = "Sorteret";
"Color" = "Farvet";
"Color Adjective" = "Farvejustering";
"Color Adjustments" = "Farvejustering";
"Color Adjustments Title" = "Farvejustering";
"Color Adjustments..." = "Farvejustering...";
"Color By Words" = "Farve i Words";
"Color Cast" = "Farvenuancer";
"Color Cast:" = "Farvenuancer:";
"Color Correction" = "Farvejustering";
"Color Correction:" = "Farvekorrektion:";
"Color Match RGB" = "Color Match RGB";
"Color Options" = "Farvemuligheder";
"Color:" = "Farve:";
"Colored" = "Farvet";
"Colored Paper" = "Farvet papir";
"colorful" = "farverige";
"Colorful" = "Farverig";
"Colorimetric" = "Kolorimetrisk";
"colors" = "farver";
"Colors" = "Farver";
"Comment" = "Kommentar";
"Comment (Optional):" = "Kommentar (valgfrit):";
"Commercial" = "Commercial";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "fuldstændigt";
"Completely" = "Fuldstændigt";
"Composite Black" = "Sammensat sort";
"Confidential Watermark" = "Fortrolig";
"Configuration:" = "Konfiguration:";
"Confirm" = "Bekræft";
"Confirm Passcode:" = "Bekræft kodeord:";
"Confirmation Sheet:" = "Bekræftelsesark:";
"considerably less" = "betydeligt mindre";
"considerably more" = "betydeligt mere";
"Contrast" = "Kontrast";
"Contrast:" = "Kontrast:";
"contrasty" = "Kontrastrig";
"Cool" = "Kølig";
"Copy Named Paper" = "Kopinavngivet papir";
"Copy Paper" = "Kopier...";
"Copy Watermark" = "Kopi";
"Cover Notes:" = "Forsidetekst:";
"Cover Option" = "Omslag";
"Cover Options" = "Omslag";
"Cover Options Label" = "Indstillinger for omslag:";
"Cover Position" = "Omslagsplacering";
"Cover Position:" = "Omslagsplacering:";
"Cover Sheet" = "Forside";
"Cover Sheet Image:" = "Forside:";
"Cover Sheet Notes:" = "Forsidetekst:";
"Cover Sheet Paper Size:" = "Papirformat til forside:";
"Cover Sheet Watermark Title" = "Redigering af forside";
"Cover Sheet:" = "Forside:";
"Cover:" = "Omslag:";
"Covers Title" = "Omslag";
"Covers..." = "Omslag...";
"Credit Card:" = "Kreditkort:";
"Creep Range" = "(%1$@-%2$@ punkter)";
"Creep:" = "Krympning:";
"Crop document to fit currently loaded paper size" = "Reducer dokument efter ilagt papirformat";
"CSS (Common Stacker Stapler)" = "Almindelig stor udfaldsbakke";
"Current Document" = "Aktuelt dokument";
"Custom" = "Brugerdefineret";
"Custom 1" = "Brugerdefineret 1";
"Custom 2" = "Brugerdefineret 2";
"Custom 3" = "Brugerdefineret 3";
"Custom 4" = "Brugerdefineret 4";
"Custom 5" = "Brugerdefineret 5";
"Custom 6" = "Brugerdefineret 6";
"Custom 7" = "Brugerdefineret 7";
"Custom Automatic Color..." = "Brugerdefineret automatisk farve...";
"Custom Banner Sheet" = "Brugerdefinerede bannerark";
"Custom Color" = "Brugerdefineret farve";
"Custom Color 1" = "Brugerdefineret farve 1";
"Custom Color 2" = "Brugerdefineret farve 2";
"Custom Color 3" = "Brugerdefineret farve 3";
"Custom Color 4" = "Brugerdefineret farve 4";
"Custom Color 5" = "Brugerdefineret farve 5";
"Custom Color 6" = "Brugerdefineret farve 6";
"Custom Color 7" = "Brugerdefineret farve 7";
"Custom Color Adjustments" = "Brugerdefineret farvejustering";
"Custom Color Adjustments Title" = "Brugerdefineret farvejustering";
"Custom Color Correction" = "Brugerdefineret farvejustering";
"Custom Color Options" = "Brugerdefinerede farvemuligheder";
"Custom Color Options..." = "Brugerdefinerede farvemuligheder...";
"Custom Finishing" = "Brugerdefineret efterbehandling";
"Custom Finishing:" = "Brugerdef. efterbehandling: ";
"Custom Selection" = "Brugerdefineret valg";
"Custom Size" = "Brugerdefineret format";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Brugerdefineret type";
"Custom Type 1" = "Brugerdefineret type 1";
"Custom Type 2" = "Brugerdefineret type 2";
"Custom Type 3" = "Brugerdefineret type 3";
"Custom Type 4" = "Brugerdefineret type 4";
"Custom Type 5" = "Brugerdefineret type 5";
"Custom Type 6" = "Brugerdefineret type 6";
"Custom Type 7" = "Brugerdefineret type 7";
"Custom Weight" = "Brugerdefineret vægt";
"Custom..." = "Brugerdefineret...";
"cyan" = "cyan";
"Cyan" = "Cyan";
"cyan colors" = "cyane farver";
"CyanLevel" = "Cyan";
"Cyan-Red" = "Cyan-rød";
"Cyan-Red:" = "Cyan-rød:";
"CYMK:" = "CMYK:";
"dark" = "mørke";
"Dark" = "Mørk";
"DarkChange" = "Mørk %1$@";
"Default Account ID:" = "Standardkonto-ID:";
"Default Account Type:" = "Standardkontotype:";
"Default Accounting Codes Required" = "Kræver standardkoder for kontering";
"Default Accounting Codes:" = "Standardkoder for kontering:";
"Default Billing ID / Passcode:" = "Standardkonterings-ID/kodeord:";
"Default Group Account" = "Standardgruppekonto";
"Default Public Folder" = "Fælles standardmappe";
"Default User ID / Passcode:" = "Standardbruger-ID/kodeord:";
"Default User ID:" = "Standardbruger-ID:";
"DefaultAccountingCodesRequiredNote" = "Indtast standardkoder for kontering eller vælg \"Vis meddelelse for hver opgave\"";
"Defaults" = "Standard";
"Delay Print Title" = "Udskudt udskrivning";
"Delay Print..." = "Udskudt udskrivning...";
"Delete" = "Slet";
"Delete Cover Warning" = "Skal denne forside slettes permanent?";
"Delete Cover Warning Title" = "Slet forside?";
"Delete Watermark" = "Slet";
"Delete Watermark Warning" = "Skal dette vandmærke slettes permanent?";
"Delete Watermark Warning Title" = "Slet vandmærke";
"Describe Additional Color Changes:" = "Beskriv yderligere farveændringer:";
"Description" = "Beskrivelse";
"Description (Expert):" = "Beskrivelse:";
"Destination Profile" = "Destinationsprofil";
"DFA Finisher" = "DFA-efterbehandler";
"DFA Finisher Profile" = "DFA-efterbehandlerprofil";
"DFA Finisher Profile..." = "DFA-efterbehandlerprofil...";
"DFA Finisher Profiles" = "DFA-efterbehandlerprofiler";
"DFA Module" = "DFA-modul";
"Dialing Options:" = "Opkaldspræfiks:";
"Dialing Prefix:" = "Opkaldspræfiks:";
"Direct CMYK" = "Direkte CMYK";
"Disable Booklet Layout" = "Slå pjecelayout fra";
"Disable Job ID" = "Udskriv ikke opgave-ID";
"Disabled" = "Inaktiveret";
"Disabled (Recommended)" = "Inaktiveret (anbefales)";
"Display error message in large window" = "Vis fejlmeddelelse i større vindue";
"Display error message in small window" = "Vis fejlmeddelelse i mindre vindue";
"DL Envelope (110 x 220 mm)" = "DL-konvolut (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Tillad ikke papirformater, som ikke understøttes";
"Do not display error message" = "Vis ikke fejlmeddelelse";
"Do not notify me" = "Vis ikke meddelelse";
"Do Not Print a Confirmation Sheet" = "Udskriv ikke et bekræftelsesark";
"Do Not Print a Cover Sheet" = "Udskriv ikke en forside";
"Do Not Print Job ID" = "Udskriv ikke opgave-ID";
"Do Not Prompt" = "Vis ikke meddelelse";
"Do not scale and print on loaded paper size" = "Ingen skalering og udskrivning på ilagt papirformat";
"Do Not Show Recipients" = "Vis ikke modtagere";
"Documentation" = "Dokumentation";
"Documentation Note" = "Links til supportwebstedet, hvor du kan få adgang til vejledninger og videoer, der indeholder oplysninger om, hvordan du anvender systemet.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Kladde";
"Draft Mode:" = "Kladde:";
"Draft Watermark" = "Kladde";
"Draw Page Borders" = "Med sidekanter";
"DriverVersionBuild" = "Driverversion: %1$@ (%2$@)";
"Drop Size:" = "Slipformat:";
"Dual Center Tray" = "Dobbelt midterbakke";
"Dual Print Engine" = "To trykenheder";
"Dual Print Engines" = "Til 1- eller 2-sidet udskrivning";
"dull" = "svag";
"Duplex Module" = "Duplexmodul";
"Duplicate Name Message" = "Der findes allerede papir med navnet %1$@.  Vil du erstatte det eksisterende papir?";
"Duplicate Name Title" = "Identisk navn";
"DuplicateFaxName" = "Navn: %1$@";
"DuplicateFaxNumber" = "Faxnummer: %1$@";
"DuplicateRecipient" = "Identisk modtager";
"DuplicateRecipientNote" = "Denne modtager findes allerede i din modtagerliste.  Vil du tilføje en kopi af denne modtager?";
"Each Set" = "Hvert sæt";
"Each Set and Each Subset" = "Efter hvert sæt og hvert undersæt";
"Each Set and Subset" = "Efter hvert sæt og undersæt";
"Each Subset" = "Hvert undersæt";
"Earth Smart Disable Banner Page" = "Inaktivering af bannerark kan i nogle kontormiljøer betyde, at andre brugere mister opgaver eller blander dine opgaver. Det forårsager yderligere spild. Udskrivning af opgave-id i margenerne hjælper dig med at identificere opgaverne uden at skulle udskrive et ekstra bannerark.";
"Earth Smart Savings" = "Du har gemt op til: %1$@ pakker (%2$@ ark)";
"Earth Smart Settings" = "Miljøsmart-indstillinger";
"Edge Enhancement:" = "Kantforbedring:";
"Edit" = "Rediger";
"Edit Covers Title" = "Rediger omslag";
"Edit Exceptions Title" = "Rediger undtagelser";
"Edit Inserts Title" = "Rediger indsæt";
"Edit Named Paper" = "Rediger papirnavn";
"Edit Recipient" = "Rediger modtager";
"Edit Watermark" = "Rediger...";
"Edit..." = "Rediger...";
"Ellipsis" = "...";
"Email Address:" = "E-mailadresse:";
"Empty" = "Tom";
"Enable Subsets" = "Aktiver undersæt";
"Enabled" = "Aktiveret";
"End of Job" = "Opgaveafslutning";
"End of Page" = "Sideafslutning";
"End of Set" = "Sætafslutning";
"Enhanced" = "Udvidet";
"Enhanced 80ppm High Capacity Stacker" = "Ekstra stor udfaldsbakke, 80ppm";
"Enhanced Image Quality" = "Forbedret printkvalitet";
"Enter accounting passcode at device note" = "Bemærk: Når opgaven er sendt, skal du indtaste ovenstående kodeord på betjeningspanelet for at udskrive opgaven. Klik på hjælpeknappen (spørgsmålstegn) herunder for flere oplysninger.";
"Enter at Device" = "Indtast på maskine";
"Enter Now" = "Indtast nu";
"EnterAtDeviceNote" = "Din opgave tilbageholdes på maskinen, indtil du indtaster de korrekte autorisationsoplysninger.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Konvolut nr. 5 1/2 (4,375 x 5,75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Konvolut nr. 6 3/4 (3,625 x 6,5\")";
"Envelope" = "Konvolut";
"Envelope (120 x 235 mm)" = "Konvolut (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Konvolut (220 x 312 mm)";
"Envelope (6 x 9\")" = "Konvolut (6 x 9\")";
"Envelope (9 x 12\")" = "Konvolut (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Konvolut 6x9 (6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "A7-konvolut (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "B5-konvolut (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "C4-konvolut (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "C5-konvolut (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "C6-konvolut (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Choukei 3 Gou-konvolut";
"Envelope Choukei 4 Gou" = "Choukei 4 Gou-konvolut";
"Envelope DL (110 x 220 mm)" = "DL-konvolut (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Monarch-konvolut (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Monarch-konvolut (3,9 x 7,5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Konvolut nr. 10 (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Konvolut nr. 10 (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Konvolut nr. 5 1/2 (4,375 x 5,75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Konvolut nr. 6 3/4 (3,625 x 6,5\")";
"EnvWarningHeader" = "Sådan optimeres udskrivning på konvolutter:";
"EnvWarningMessage" = "1. Åbn baglågen bag på maskinen.\n2. Løft de to grønne håndtag.\n3. Skub på hver side af fuseren de to grå kontakter til indstillingen for konvolutter.\n4. Skub de to grønne håndtag ned, og luk baglågen.\n5. Udskriv dit dokument.\n6. Gentag disse trin efter endt udskrivning på konvolutter for at skifte tilbage til almindelig papirindstilling.";
"Error Messages:" = "Fejlmeddelelser:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale Coated CMYK";
"Euroscale Press" = "Euroscale Press (farvekorrigering)";
"Exceeded Max Recipients Note" = "Tilføjelse af %1$d faxmodtagere nu, overstiger maks. antallet på  %2$d for faxmodtagere.  Du kan kun tilføje %3$d faxmodtagere på nuværende tidspunkt.";
"Exceeded Maximum Recipients" = "Maks. antal modtagere er overskredet";
"Exception Option" = "Undtagelse";
"Exception Page Label" = "Undtagelse på side";
"Exception Page Range Label" = "Undtagelser på sider";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5\")";
"Export" = "Eksporter";
"Export..." = "Eksporter...";
"Extended Gamut" = "Udvidet farvetilpasning";
"Extra Heavy Duty Media Kit" = "Ekstra tykt mediesæt";
"Extra Heavyweight" = "Ekstra tykt";
"Extra Heavyweight (Side 2)" = "Ekstra tykt papir (side 2)";
"Extra Heavyweight Cardstock" = "Ekstra tykt karton";
"Extra Heavyweight Cardstock Reloaded" = "Ekstra tykt karton, side 2";
"Extra Heavyweight Gloss" = "Ekstra tykt, glossy";
"Extra Heavyweight Gloss Reloaded" = "Ekstra tykt, glossy papir (side 2)";
"Extra Heavyweight Glossy Cardstock" = "Ekstra tykt, glossy karton";
"Extra Heavyweight Hole Punched Cardstock" = "Ekstra tykt, forhullet karton";
"Extra Heavyweight Labels" = "Ekstra tykke etiketter";
"Extra Heavyweight Plus" = "Ekstra tykt papir Plus";
"Extra Heavyweight Plus Reloaded" = "Ekstra tykt papir Plus (side 2)";
"Extra Heavyweight Reloaded" = "Ekstra tykt papir (side 2)";
"Extra Thick Card Stock" = "Ekstra tykt karton";
"Face" = "Tekstside";
"Face Down" = "Tekstside nedad";
"Face Down and Reverse Order" = "Tekstside nedad og omvendt rækkefølge";
"Face Down Reverse Order" = "Tekstside nedad, omvendt rækkefølge";
"Face Up" = "Tekstside opad";
"Face Up and Reverse Order" = "Tekstside opad og omvendt rækkefølge";
"Face Up Reverse Order" = "Tekstside opad, omvendt rækkefølge";
"Face-Up" = "Tekstside opad";
"False" = "Forkert";
"Fast Color" = "Lysægte farve";
"Fast Reprint" = "Hurtig genudskrivning";
"Fast Reprint with DRI" = "Hurtig genudskrivning med DRI";
"Fax" = "Fax";
"Fax Friendly" = "Velegnet til fax";
"Fax Label" = "Fax";
"Fax Number" = "Faxnummer";
"Fax Number:" = "Faxnummer:";
"Fax Resolution:" = "Faxopløsning:";
"Fax..." = "Fax...";
"Feed Direction" = "Fremføringsretning";
"Feeder" = "Fremfører";
"Film (Synthetic)" = "Film (syntetisk)";
"Final Job:" = "Sidste opgave:";
"Fine" = "Fin";
"Finisher" = "Efterbehandler";
"Finisher A: Main Stacker" = "Efterbehandler A: Hovedbakke";
"Finisher A: Top Tray" = "Efterbehandler A: Topbakke";
"Finisher A<3A> Main Stacker" = "Efterbehandler A<3A> Hovedbakke";
"Finisher A<3A> Stacker Tray" = "Efterbehandler A<3A> stor udfaldsbakke";
"Finisher A<3A> Top Tray" = "Efterbehandler A<3A> Topbakke";
"Finisher B: Main Stacker" = "Efterbehandler B: Hovedbakke";
"Finisher B: Top Tray" = "Efterbehandler B: Topbakke";
"Finisher B<3A> Main Stacker" = "Efterbehandler B<3A> Hovedbakke";
"Finisher B<3A> Stacker Tray" = "Efterbehandler B<3A> stor udfaldsbakke";
"Finisher B<3A> Top Tray" = "Efterbehandler B<3A> Topbakke";
"Finisher C: Main Stacker" = "Efterbehandler C: Hovedbakke";
"Finisher C: Top Tray" = "Efterbehandler C: Topbakke";
"Finisher C<3A> Main Stacker" = "Efterbehandler C<3A> Hovedbakke";
"Finisher C<3A> Stacker Tray" = "Efterbehandler C<3A> stor udfaldsbakke";
"Finisher C<3A> Top Tray" = "Efterbehandler C<3A> Topbakke";
"Finisher D: Main Stacker" = "Efterbehandler D: Hovedbakke";
"Finisher D: Top Tray" = "Efterbehandler D: Topbakke";
"Finisher D<3A> Main Stacker" = "Efterbehandler D<3A> Hovedbakke";
"Finisher D<3A> Stacker Tray" = "Efterbehandler D<3A> stor udfaldsbakke";
"Finisher D<3A> Top Tray" = "Efterbehandler D<3A> Topbakke";
"Finisher E: Main Stacker" = "Efterbehandler E: Hovedbakke";
"Finisher E: Top Tray" = "Efterbehandler E: Topbakke";
"Finisher F: Main Stacker" = "Efterbehandler F: Hovedbakke";
"Finisher F: Top Tray" = "Efterbehandler F: Topbakke";
"Finisher G: Main Stacker" = "Efterbehandler G: Hovedbakke";
"Finisher G: Top Tray" = "Efterbehandler G: Topbakke";
"Finisher Output Tray" = "Efterbehandlerbakke";
"Finisher Tray" = "Efterbehandlerbakke";
"Finisher/Output Tray" = "Efterbehandler/udfaldsbakke";
"Finishing" = "Efterbehandling";
"Finishing:" = "Efterbehandling:";
"Flat" = "Flad";
"Flood Clear" = "Flood Clear";
"Flood White" = "Flodhvid";
"Foggy" = "Tåget";
"FOGRA Gloss Coated CMYK" = "FOGRA glossy, coated CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA mat, coated CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA ikke-coated CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Mappe";
"Folder:" = "Mappe:";
"Folding" = "Foldning";
"Folding:" = "Foldning:";
"FoliageGreen" = "Skovgrønne farver";
"foliage-green colors" = "lyse skovgrønne farver";
"Force to New Paper Size:" = "Tvungen til nyt papirformat:";
"Forced (4800 Bps)" = "Tvungen 4800 bps";
"Fore" = "Forkant";
"Form Name:" = "Formularnavn:";
"Format" = "Format";
"Format:" = "Format:";
"From Form Page:" = "Fra formularside:";
"From Label" = "Fra";
"From:" = "Fra:";
"Front" = "Forside";
"Front and Back<3A> Different" = "For- og bagside<3A> Forskellig";
"Front and Back<3A> Same" = "For- og bagside<3A> Ens";
"Front Cover Paper Label" = "Papir til forside:";
"Front Cover Value" = "Forside";
"Front Only" = "Kun forside";
"Front Rotation:" = "Rotation, forrest:";
"FrontBack" = "For- og bagside";
"FrontOnly" = "Kun forside";
"FTM (Finishing Transport Module)" = "Efterbehandlingstransportmodul (ETM)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM med stort magasin)";
"FTM-S + FTM-S" = "ETM-S + ETM-S";
"Full" = "Fuld";
"Full Bleed" = "Tryk ud over renskåret kant ";
"Full Cut Tab" = "Faneblade";
"Full Cut Tab-Embossed" = "Faneblad - Præget";
"Full Page Flood" = "På hele siden";
"G3 (14.4 Kbps)" = "G3 (14,4 Kbps)";
"G3 (Automatic)" = "G3 (Automatisk)";
"G3 (Fixed International)" = "G3 (Fast international)";
"G3 (Fixed)" = "Fast G3";
"G3 (International)" = "G3 (International)";
"Gather" = "Samler";
"GBC AdvancedPunch" = "GBC avanceret hulning";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC AdvancedPunch-modul";
"General Account" = "Fælleskonto";
"Global Integrated Office Finisher" = "Global integreret Office efterbehandler";
"Global Setting" = "Global indstilling";
"Gloss" = "Glossy papir";
"Gloss Coating" = "Glossy, coated papir";
"Gloss Coating Reloaded" = "Glossy, coated papir (side 2)";
"Gloss Level" = "Glossyniveau";
"Gloss Level:" = "Glossniveau:";
"Gloss Reloaded" = "Glossy, side 2";
"Glossy" = "Glossy";
"Glossy Cardstock" = "Glossy karton";
"Glossy Cardstock Reloaded" = "Glossy karton, side 2";
"Glossy Paper" = "Glossy papir";
"Glossy Reloaded" = "Glossy, side 2";
"Gold" = "Guld";
"Goldenrod" = "Lysegul";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "Fiberretning";
"Grain Long" = "Fiberretning";
"Grain Short" = "Kort fiberretning";
"Grain:" = "Fiberretning:";
"Graphic Object Rendering" = "Gengivelse af grafikobjekt";
"gray" = "grå";
"Gray" = "Grå";
"Gray Color" = "Grå";
"Gray Color Space" = "Gråt farverum";
"gray colors" = "grå farver";
"GrayImages" = "Grå billeder:";
"Grayscale" = "Gråtonet";
"GrayTextGraphics" = "Grå tekst og grafik:";
"green" = "grønne";
"Green" = "Grøn";
"green colors" = "grønne farver";
"Group Account" = "Gruppekonto";
"Gutter Range" = "(%1$@-%2$@ punkter)";
"Gutter:" = "Midtersletning:";
"Halftone Screen:" = "Gråtonet:";
"Halftones:" = "Gråtone:";
"Hard Drive" = "Harddisk";
"hazy" = "disede";
"Hazy" = "Diset";
"HCS (High Capacity Stacker)" = "Stor udfaldsbakke";
"HCS (High Capacity Stacker) + DFA" = "Stor udfaldsbakke (HCS) + DFA";
"HCS + Advanced Finisher" = "HCS + avanceret efterbehandler";
"HCS + Booklet Maker Finisher" = "HCS + Hæfte-/falseenhed";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + Hæfte-/falseenhed";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Light Production C-efterbehandler";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR Hæfte-/falseenhed";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR efterbehandler";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR efterbehandler Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + Standardefterbehandler";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + Standardefterbehandler Plus";
"HCS + Light Production C Finisher" = "HCS + Light Production C-efterbehandler";
"HCS + PR Booklet Maker Finisher" = "HCS + PR Hæfte-/falseenhed";
"HCS + PR Finisher" = "HCS + PR-efterbehandler";
"HCS + PR Finisher Plus" = "HCS + PR-efterbehandler Plus";
"HCS + Professional Finisher" = "HCS + Professional Finisher";
"HCS + Standard Finisher" = "HCS + Standardefterbehandler";
"HCS + Standard Finisher Plus" = "HCS + Standardefterbehandler Plus";
"Heavy" = "Tykt papir";
"Heavy (106-200 gsm)" = "Tung (106-200 gsm)";
"Heavy Plain Paper" = "Tykt almindeligt papir";
"Heavyweight" = "Tykt";
"Heavyweight (Side 2)" = "Tykt papir (side 2)";
"Heavyweight Bond" = "Tykt kvalitetspapir";
"Heavyweight Cardstock" = "Tykt karton";
"Heavyweight Cardstock Reloaded" = "Tykt karton, side 2";
"Heavyweight Gloss" = "Tykt glossy";
"Heavyweight Gloss Coating" = "Tykt, glossy, coated";
"Heavyweight Gloss Coating Reloaded" = "Tykt, glossy, coated papir (side 2)";
"Heavyweight Gloss Reloaded" = "Tykt, glossy, side 2";
"Heavyweight Glossy" = "Tykt, glossy papir";
"Heavyweight Glossy Cardstock" = "Tykt, glossy karton";
"Heavyweight Glossy Cardstock Reloaded" = "Tykt, glossy karton, side 2";
"Heavyweight Glossy(Side 2)" = "Tykt glossy (side 2)";
"Heavyweight Hole Punched Cardstock" = "Ekstra tykt, forhullet karton";
"Heavyweight Labels" = "Tykke etiketter";
"Heavyweight Pre-Printed" = "Tykt, fortrykt";
"Heavyweight Reloaded" = "Tykt papir (side 2)";
"Height" = "Længde";
"Height:" = "Højde:";
"High" = "Høj";
"High Capacity Feeder" = "Stor fremfører";
"High Capacity Feeder (2 Trays)" = "Stort magasin (2 magasiner)";
"High Capacity Stacker" = "Stor udfaldsbakke";
"High Capacity Tandem Trays" = "Stort tandem-magasin";
"High Gloss" = "Meget glossy papir";
"High Quality" = "Høj kvalitet";
"High Resolution" = "Høj opløsning";
"High Speed" = "Høj hastighed";
"High Volume Finisher" = "Efterbehandler (stor kapacitet)";
"High Volume Finisher With Booklet Maker" = "Stor efterbehandler med hæfte-/falseenhed";
"High-Gloss" = "Meget glossy papir";
"Hold Job" = "Tilbagehold opgave";
"Hole Punch" = "Hulning";
"Hole Punch Module" = "Hulningsmodul";
"Hole Punch Unit" = "Hulningsmodul";
"Hole Punched" = "Forhullet papir";
"Hole Punched Cardstock" = "Forhullet karton";
"Hole Punched Paper" = "Forhullet papir";
"Hole Punched Paper:" = "Forhullet papir:";
"Hole Punching" = "Hulning";
"Hole Punching:" = "Hulning:";
"Holepunch Warning" = "Ethvert billedindhold i den hullede margen slettes automatisk.";
"Horizontal Offset" = "Vandret:";
"How Much Change?" = "Hvor stor ændring?";
"Ignore mismatch and print on loaded paper type" = "Ignorer konflikt og udskriv på den ilagte papirtype";
"Ignore Type mismatch and print on loaded paper" = "Ignorer typekonflikt og udskriv på det ilagte papir";
"Image Enhancement" = "Billedforbedring";
"Image Enhancement:" = "Billedforbedring:";
"Image Object Rendering" = "Gengivelse af billedobjekt";
"Image Options" = "Printkvalitet";
"Image Quality" = "Printkvalitet";
"Image Shift" = "Billedforskydning";
"Image Shift:" = "Billedforskydning:";
"Images Profile" = "Billedprofil";
"Images:" = "Billeder:";
"ImageShift Options:" = "Billedforskydning:";
"Import" = "Importer";
"Import..." = "Importer...";
"in." = "tom";
"Inches" = "Tommer";
"Incomplete Color Change Note1" = "Du har ikke afsluttet definering af dine farveændringer.  Vil du fortsætte definering af farveændringer?  Klik på Ja for at fortsætte farveændringer eller Nej for at ignorere disse ændringer og fortsætte.";
"Incomplete Color Change Note2" = "Bemærk: Hvis du vælger den grønne piltast, føjes din beskrivelse til listen og afslutter dine ændringer.";
"Incomplete Color Changes" = "Ufuldstændig farveændring";
"Independent" = "Individuel";
"Index Card (3 x 5\")" = "Indekskort (3 x 5\")";
"Index Card Stock" = "Indekskort";
"Input Slot" = "Fremføringsåbning";
"Input Trays" = "Magasiner";
"Insert After Page Label" = "Efter side(r)";
"Insert Before Page 1 Label" = "Før side 1";
"Insert Option" = "Indsæt";
"Insert Options:" = "Indstillinger for indsæt:";
"Inserter Module" = "Magasin til indsæt";
"Installed" = "Installeret";
"Integrated Office Finisher" = "Integreret Office Finisher";
"Invalid EMail Address" = "Ugyldig e-mail-adresse";
"Invalid EMail Alert" = "E-mail-adressen \"%1$@\" ser ikke ud til at være en gyldig e-mail-adresse.\n\nVil du bruge den alligevel?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Der skal indtastes et %1$@-cifret kodeord for at kunne anvende funktionen Fortrolig udskrivning.";
"Invalid Passcode Title" = "Ugyldigt kodeord";
"Invalid Variable Length Secure Print Passcode Alert" = "Der skal indtastes et %1$@-%2$@-cifret kodeord for at kunne anvende funktionen Fortrolig udskrivning.";
"InvalidAccountingPasscodeAlert" = "Kodeordet skal bestå af mindst 4 tegn eller efterlades blankt, hvis det ikke kræves.";
"ISO Coated" = "ISO-coated";
"ISO Coated v2 (ECI)" = "ISO coated v2 (ECI)";
"ISO Uncoated" = "ISO ikke-coated";
"Ivory" = "Råhvid";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Type1<3A>Grafik) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Type2<3A>Mat) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Type3<3A>Coated) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Type4<3A>Ikke coated) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Job-id:";
"Job Name:" = "Opgavenavn:";
"Job Notes" = "Opgavekommentarer";
"Job Offset:" = "Jobforskydning:";
"Job Settings Label" = "Opgaveindstillinger:";
"Job Storage" = "Opgavelagring";
"Job Storage Module" = "Modul til opgavelagring";
"Job Type" = "Opgavetype";
"Job Type:" = "Opgavetype:";
"K100% High Resolution" = "100% høj opløsning";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2-konvolut (240 x 332 mm)";
"L10N_No" = "Nej";
"L10N_Yes" = "Ja";
"Labels" = "Etiketter";
"LAN Fax" = "LAN-fax";
"LAN Fax Email Confirmation" = "LAN-fax e-mail-bekræftelse";
"LAN Fax Module" = "LAN-faxmodul";
"LAN Fax Passcode:" = "Kodeord for LAN-fax:";
"Landscape Bottom" = "Liggende, nederst";
"Landscape Top" = "Liggende, øverst";
"Large" = "Stor";
"Layers:" = "Lag:";
"LCD Display" = "LCD-skærm";
"Left" = "Venstre";
"Left Bind" = "Indbinding til venstre";
"Left Side Output Tray" = "Venstre sidebakke";
"Left To Right" = "Venstre mod højre";
"Left Top Tray" = "Venstre topbakke";
"Left Tray" = "Venstre bakke";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14\")";
"Less" = "Mindre";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11\")";
"Letter Tab (9 x 11\")" = "Fane med Letter-format (9 x 11\")";
"Letterhead" = "Brevhoved";
"light" = "lyse";
"Light" = "Tynd";
"Light Plain Paper" = "Tyndt almindeligt papir";
"Light Production C Finisher" = "Light Production C-efterbehandler";
"Light Production Finisher" = "Light Production-efterbehandler";
"Light Production Finisher with C- Z- Fold" = "Light Production-efterbehandler med C- og Z-foldningsmuligheder";
"LightChange" = "Lys %1$@";
"Lighten/Darken" = "Lysere/mørkere";
"Lightness" = "Lysstyrke";
"Lightness:" = "Lysstyrke:";
"Lightweight" = "Tyndt";
"Lightweight Cardstock" = "Tyndt karton";
"Lightweight Cardstock Reloaded" = "Tyndt karton, side 2";
"Lightweight Glossy Cardstock" = "Tyndt, glossy karton";
"Lightweight Glossy Cardstock Reloaded" = "Tyndt, glossy karton, side 2";
"Lightweight Hole Punched Cardstock" = "Ekstra tyndt, forhullet karton";
"Lightweight Pre-Printed" = "Tyndt, fortrykt";
"Loading Failed Message" = "Kunne ikke oprette forbindelse til printeren på nuværende tidspunkt.  Printerens papirliste kan ikke indlæses.";
"Loading Failed Title" = "Indlæsning mislykkedes";
"Local Accounting" = "Lokal kontering";
"Long" = "Lang";
"Long Edge Feed" = "Bogformat";
"Long Edge Feed (Normal)" = "Lang fremføringskant (normal)";
"Low" = "Lav";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "magenta farver";
"Magenta-Green" = "Magenta-grøn";
"Magenta-Green:" = "Magenta-grøn:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Postboks";
"Mailbox Number" = "Postboksnummer";
"Mailbox:" = "Postboks:";
"Main Tray" = "Hovedbakke";
"MakeAllColors" = "Gør %1$@";
"MakeColors" = "Gør %1$@ farver";
"MakeModifiedAllColors" = "Gør %1$@ %2$@";
"MakeModifiedColors" = "Gør %1$@ %2$@ farver";
"Manage..." = "Administration...";
"Manual" = "Manuel";
"Manual Feed (Tray 1)" = "Manuel fremføring (mag. 1)";
"Manual Feed Tray 1 (MPT)" = "Manuel fremføring, magasin 1 (MPT)";
"Manually Configure Black" = "Manuel konfiguration af Sort";
"Mask Account ID (****)" = "Skjul konto-ID (****)";
"Mask User ID (****)" = "Skjul bruger-ID (****)";
"Matte" = "Mat";
"Max" = "Maks.";
"Maximum" = "Maksimum";
"Maximum Inserts Limit Error" = "Du har nået maksimum for antal specialsider";
"Medium" = "Mellem";
"Medium (85-105 gsm)" = "Mellem (85-105 gsm)";
"MediumChange" = "Mellem %1$@";
"Millimeters" = "Millimeter";
"Minimum" = "Minimum";
"Mirror Both" = "Spejlvend begge";
"Mirror Image:" = "Spejlbillede:";
"Mirror Output:" = "Spejlvendt output:";
"Mirror X" = "Spejlvend X";
"Mirror X, Tandem Y" = "Spejlvend X, og så Y";
"Mirror Y" = "Spejlvend Y";
"Mirror Y, Tandem X" = "Spejlvend Y, og så X";
"Mirrored Image:" = "Spejlbillede:";
"Mirrored Output:" = "Spejlvendt output:";
"mm" = "mm";
"moderately less" = "mindre";
"moderately more" = "mere";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch-konvolutter (3,9 x 7,5\")";
"Monochrome Graphics" = "Monokrom grafik";
"Monochrome Images" = "Monokrome billeder";
"More" = "Mere";
"More Adjustments" = "Yderligere justering";
"More Adjustments Title" = "Yderligere justering";
"More Adjustments..." = "Yderligere justering...";
"More Status..." = "Mere status...";
"MoreAdjustments" = "Yderligere justering";
"MoveDown" = "Flyt ned";
"MoveUp" = "Flyt op";
"Multi Page TIFF" = "Flersidet TIFF";
"Multifunction Finisher Pro Plus" = "Multifunktionel efterbehandler Pro Plus";
"Multifunction Finisher Professional" = "Multifunktionel efterbehandler Professional";
"Multifunction Finisher Professional Plus" = "Multifunction Finisher Professional Plus";
"Multiple" = "Flere";
"Multiple Finishing" = "Mere efterbehandling";
"Multiple Finishing..." = "Mere efterbehandling...";
"Multiple Staples" = "Flere hæfteklammer";
"Multi-Staple" = "Flere hæftninger";
"My Paper List" = "Min papirliste";
"Name" = "Navn";
"Name(Required):" = "Navn (påkrævet):";
"Name:" = "Navn:";
"Named Paper" = "Papirnavn";
"Named Paper..." = "Papirnavn...";
"Native" = "Original";
"NearEmpty" = "Næsten tom";
"Negative Image" = "Negativt billede";
"Negative Image:" = "Negativt billede:";
"Negative Output" = "Negativt output";
"Negative Output:" = "Negativt billede:";
"Never Apply Embedded Profiles" = "Anvend aldrig indbyggede profiler";
"New Named Paper" = "Nyt papirnavn";
"New Watermark" = "Nyt...";
"Next" = "Næste";
"No" = "Nej";
"No Back Cover" = "Ingen bagside";
"No Banner Page" = "Intet bannerark";
"No Banner Pages" = "Ingen bannerark";
"No Booklet Finishing" = "Ingen efterbehandling af pjecer";
"No Booklet Folding" = "Ingen pjecefoldning";
"No Covers" = "Ingen omslag";
"No Extra Trays" = "Ingen ekstra magasiner";
"No Finisher" = "Ingen efterbehandler";
"No Finishing" = "Ingen efterbehandling";
"No Folding" = "Ingen foldning";
"No Hole Punch" = "Ingen hulning";
"No Hole Punching" = "Ingen hulning";
"No Offset" = "Ingen forskydning";
"No Separators" = "Ingen skilleark";
"No Staple" = "Ingen hæftning";
"No Stapling" = "Ingen hæftning";
"No Trimming" = "Ingen beskæring";
"No Watermark" = "Ingen";
"No. 10 Envelope (4.1 x 9.5\")" = "Nr. 10-konvolut (4,1 x 9,5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Nr. 9-konvolut (3,9 x 8,9\")";
"NoCovers" = "Ingen omslag";
"None" = "Nej";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normal (52-84 gsm)";
"Normal Print" = "Normal udskrivning";
"Not Full" = "Ikke fuld";
"Not Graphics(Only Images, Text)" = "Ikke grafik (kun billeder, teskt)";
"Not Images(Only Text, Graphics)" = "Ikke billeder (kun tekst, grafik)";
"Not Installed" = "Ikke installeret";
"Not Text(Only Images, Graphics)" = "Ikke tekst (kun billeder, grafik)";
"Note: When staple is selected, then each subset is stapled." = "Bemærk: Hvis der er valgt hæftning, hæftes hvert undersæt.";
"Notes Label" = "Kommentarer";
"Notify me when job has completed" = "Vis meddelelse, når opgaven er afsluttet";
"Notify me when job has completed or failed" = "Vis meddelelse, når opgaven er afsluttet eller hvis opgaven mislykkes";
"Notify me when job has failed" = "Vis meddelelse, hvis opgaven mislykkes";
"Number in Sequence:" = "Nummer i rækkefølge:";
"Number of Pads:" = "Antal blokke:";
"Number of Pages:" = "Antal sider:";
"Number of Passes:" = "Antal gennemkørsler:";
"Number of Sheets:" = "Antal ark:";
"Object Based Clear:" = "Object Based Clear:";
"OCT (Offset Catch Tray)" = "Udfaldsbakke til forskudte sæt";
"Off" = "Fra";
"Office Color" = "Office Color (farvekorrigering)";
"Office Finisher" = "Office Finisher";
"Office Finisher LX" = "Office Finisher LX";
"Office Finisher LX with Booklet Maker" = "Office Finisher LX med hæfte-/falseenhed";
"Office Finisher with Booklet Maker" = "Office Finisher med hæfte-/falseenhed";
"Offset Catch Tray" = "Udfaldsbakke til forskudte sæt";
"Offset Each Set" = "Forskyd hvert sæt";
"Offset/Subset" = "Forskydning/undersæt";
"Offset/Subset..." = "Forskydning/undersæt...";
"Offset:" = "Forskydning: ";
"Offsetting Catch Tray" = "Udfaldsbakke til forskudte sæt";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm), KFK";
"OK" = "OK";
"On" = "Til";
"Once" = "En gang";
"Once, Then Repeat" = "Èn gang og derefter gentag";
"One Extra Tray" = "Et ekstra magasin";
"One Sided" = "1-sidet";
"Only Graphics" = "Kun grafik";
"Only Images" = "Kun billeder";
"Only Prompt for Color" = "Vis kun meddelelse, hvis der er valgt Farvet";
"Only Prompt For Color and Fax" = "Vis kun meddelelse, hvis der er valgt Farvet og Fax";
"Only Prompt for Fax" = "Vis kun meddelelse, hvis der er valgt FaX";
"Only Text" = "Kun tekst";
"Open Envelope (178 x 254 mm)" = "Åben konvolut (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Åben konvolut (6 x 9\")";
"Open Envelope (7 x 10\")" = "Åben konvolut (7 x 10\")";
"OPI Prescan:" = "OPI-forscanning:";
"OPI Substitution:" = "OPI-erstatning:";
"Optimal" = "Optimal";
"Optimize for Economy" = "Optimering af rentabilitet";
"Optimize for Speed" = "Optimering af hastighed";
"Optional Booklet Module" = "Pjecemodul (tilbehør)";
"Optional Duplex Unit" = "Duplexmodul (tilbehør)";
"Optional Hard Drive" = "Harddisk (tilbehør)";
"Optional RAM Disk" = "RAM-disk (tilbehør)";
"Optional Secure Digital Card" = "Secure Digital Card (tilbehør)";
"Options" = "Indstillinger";
"Options:" = "Indstillinger:";
"orange" = "orange";
"Orange" = "Orange";
"orange colors" = "orange farver";
"Order Supplies" = "Bestil forbrugsstoffer";
"Organization" = "Firma";
"Organization:" = "Firma:";
"Other" = "Andet";
"Other Color" = "Anden farve";
"Other Size" = "Andet format";
"Other Type" = "Anden type";
"Other Weight" = "Anden vægt";
"OtherType" = "Anden type";
"Output Color" = "Outputfarve";
"Output Color:" = "Outputfarve:";
"Output Destination" = "Udfaldsbakke";
"Output Destination:" = "Udfaldsbakke:";
"Output Options" = "Outputindstillinger";
"Output Options:" = "Indstillinger:";
"Output Tray" = "Udfaldsbakke";
"Oversized High Capacity Feeder" = "Stort magasin til overstørrelse";
"Oversized High Capacity Feeder (2 Trays)" = "Stort magasin til overstørrelse (2 magasiner)";
"Oversized Tabloid (12 x 18\")" = "Tabloid-overstørrelse (12 x 18\")";
"Pads" = "Blokke";
"Pads Copies Alert Message" = "Kopieringsfunktionen skal i applikationens udskrivningsvindue indstilles til";
"Pads Enabled" = "Blokke er aktiveret";
"Pads..." = "Blokke...";
"Pads:" = "Blok:";
"Page(s) Note" = "Bemærk: Angiv sidetal og/eller sideintervaller adskilt med kommaer,  f.eks. 1,3,5-12";
"Page(s) Title" = "Side(r)";
"Page(s):" = "Side(r):";
"Pages Per Subset" = "Sider pr. undersæt";
"Pages Per Subset:" = "Sider pr. undersæt";
"Pages to Print" = "Sider til udskrivning";
"Pages to Print (Expert)" = "Sider til udskrivning (Ekspert)";
"Pages to Print Note" = "Bemærk: Anvend denne indstilling for udskrivningsområde i stedet for applikationens indstilling for udskrivningsområde for at sikre, at Specialsider henviser til de rigtige sider i dokumentet.";
"Pages to Print:" = "2-sidet:";
"Paper Color" = "Papirfarve";
"Paper Color:" = "Papirfarve:";
"Paper Compensation:" = "Papirkompensation:";
"Paper Mismatch Policy" = "Regler for papirkonflikt";
"Paper Name:" = "Papirnavn:";
"Paper Output" = "Papir";
"Paper Size:" = "Papirformat:";
"Paper Size: " = "Papirformat: ";
"Paper Tray" = "Papirmagasin";
"Paper Trays" = "Papirmagasiner";
"Paper Type" = "Papirtype";
"Paper Type:" = "Papirtype:";
"Paper Weight" = "Papirvægt";
"Paper Weight (gsm):" = "Papirvægt (g):";
"Paper Weight:" = "Papirvægt:";
"Paper/Output" = "Papir/output";
"Paper:" = "Papir:";
"Passcode Title" = "Kodeord";
"Passcode..." = "Kodeord...";
"Passcode:" = "Kodeord:";
"PDF" = "PDF";
"Perceptual" = "Som det opfattes";
"Perfect Binding" = "Perfect-indbinding";
"Perfect Binding..." = "Perfect-indbinding";
"PerfectBinderInserterTray" = "Magasin til indsæt på Perfect Binder";
"Personal and Shared Saved Jobs" = "Personlige og delte, gemte opgaver";
"Personal Job" = "Personlig opgave:";
"Personal Print" = "Personlig udskrivning";
"Personal Saved Jobs" = "Personlige, gemte opgaver";
"PhaserSMART Technical Support" = "Support for PhaserSMART Technical";
"PhaserSMART Technical Support Note" = "Links via dit system for at få adgang til PhaserSMART, der indeholder løsninger til dit systems specifikke problemer (kun på engelsk)";
"Phone Label" = "Telefon";
"Photo" = "Foto";
"Photo Mode" = "Foto";
"Picture Watermark" = "Billede";
"pink" = "pink";
"Pink" = "Lyserød";
"pink colors" = "pink farver";
"Plain" = "Almindeligt papir";
"Plain Paper" = "Almindeligt papir";
"Plain Reloaded" = "Almindeligt, side 2";
"Portrait Left" = "Stående, venstre";
"Portrait Right" = "Stående, højre";
"Position Shift" = "Positionsforskydning";
"Post Card (3.5 x 5.5\")" = "Postkort (3,5 x 5,5\")";
"Post Card (4 x 6\")" = "Postkort (4 x 6\")";
"Post Card (6 x 9\")" = "Postkort (6 x 9\")";
"Post Process Inserter" = "Indsætningsmodul ";
"Post Process Inserter (Tray 6)" = "Efterbehandler til indsæt (magasin 6)";
"Post Process Inserter (Tray 7)" = "Efterbehandler til indsæt (magasin 7)";
"Post Process Inserter (Tray 8)" = "Efterbehandler til indsæt (magasin 8)";
"Postcard" = "Postkort";
"Postcard (100 x 148 mm)" = "Postkort (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Postkort (148 x 200 mm)";
"Postcard (4 x 6\")" = "Postkort (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Postkort (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "Indsætningsmodul";
"PR Booklet Maker Finisher" = "PR hæfte-/falseenhed";
"PR Finisher" = "PR-efterbehandler";
"PR Finisher Plus" = "PR-efterbehandler Plus";
"Pre-Cut Tab" = "Faneblade";
"Pre-Cut Tab Cardstock" = "Faner, karton";
"Pre-Cut Tab Title" = "Faner";
"Pre-Cut Tab-Embossed" = "Faneblade - Prægede";
"Pre-Cut Tabs" = "Faneblade";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Ekstra tykke karton faner";
"Pre-Cut Tabs Heavyweight Cardstock" = "Tykke kartonfaner";
"Preprinted" = "Fortrykt papir";
"Pre-printed" = "Fortrykt papir";
"Pre-Printed" = "Fortrykt";
"Pre-Printed Cardstock" = "Fortrykt karton";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Forhullet papir";
"Pre-punched" = "Forhullet papir";
"Press Match" = "Press Match (billedbehandling)";
"Preview" = "Eksempel";
"Previous" = "Forrige";
"Print a Confirmation Sheet" = "Udskriv et bekræftelsesark";
"Print a Cover Sheet" = "Udskriv en forside";
"Print and Save<3A>" = "Udskriv og gem<3A>";
"Print As Grayscale" = "Udskriv som gråtonet";
"Print Both" = "Udskriv på begge";
"Print Engine" = "Printer";
"Print ID in Margins - All Pages" = "Udskriv ID i margen - På alle sider";
"Print ID in Margins - First Page Only" = "Udskriv ID i margen - Kun på første side";
"Print ID on a Banner Page" = "Udskriv ID på bannerark";
"Print ID on a Banner Sheet" = "Udskriv ID på bannerark";
"Print in Background" = "Udskriv i baggrunden";
"Print in Foreground" = "Udskriv i forgrunden";
"Print Inside" = "Udskriv indvendigt";
"Print Job ID in Margins - All Pages" = "Udskriv ID i margen - På alle sider";
"Print Job ID in Margins - First Page Only" = "Udskriv ID i margen - Kun på første side";
"Print on All Pages" = "Udskriv på alle sider";
"Print on Both Sides" = "Udskriv på begge sider";
"Print on Page 1 Only" = "Udskriv kun på side 1";
"Print on Side 1" = "Udskriv på side 1";
"Print on Side 2" = "Udskriv på side 2";
"Print Optimization:" = "Optimering af udskrivning:";
"Print Outside" = "Udskriv udvendigt";
"Print Quality" = "Udskrivningskvalitet";
"Print Quality:" = "Printkvalitet:";
"Print Settings on Page" = "Udskriv indstillinger på side";
"Print With Passcode Note 1" = "Bemærk: Indtast det kodeord, du anvendte, da du gemte opgaverne på printeren for at se dine personlige, gemte opgaver.";
"Print With Title" = "Udskriv med";
"Print With..." = "Udskriv med...";
"Printed" = "Trykte";
"Printed Covers" = "Trykte omslag";
"Printed Option" = "Trykte";
"Printed Separators" = "Trykte skilleark";
"Printer Default" = "Printerstandard";
"Printer Default Color" = "Printerens standardfarve";
"Printer Default Type" = "Printerens standardtype";
"Printer Emulation:" = "Printeremulering:";
"Printer Model" = "Printermodel";
"Printer Paper List" = "Printerens papirliste";
"Printing Optimization:" = "Optimering af udskrivning:";
"Printing Scout Job Notification:" = "Printing Scout-opgavemeddelelse:";
"Private:" = "Privat:";
"Production Finisher" = "Production Finisher";
"Productivity Pack" = "Produktivitetspakke";
"Professional Finisher" = "Professional Finisher";
"Professional Office Finisher" = "Professional Office Finisher";
"Profile Name:" = "Profilnavn:";
"Prompt me at the printer to load the correct paper size" = "Bed mig på printeren om at lægge det korrekte papirformat i";
"Prompt me at the printer to load the correct paper type" = "Bed mig på printeren om at lægge den korrekte papirtype i";
"Prompt me when" = "Giv mig besked ved";
"Proof Print" = "Prøveudskrivning";
"Proof Print Select Alert" = "Indstilling %1$@ fra dette vindue ændrer opgavetype fra fortrolig udskrivning til %2$@. Klik på OK for at ændre opgavetype til %3$@.";
"Proof Print..." = "Prøveudskrivning...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (Production Stacker)";
"Public<3A>" = "Fælles<3A>";
"Punch Location" = "Hulleplacering";
"Punched" = "Forhullet papir";
"Pure" = "Ren";
"Pure Black" = "Kun sort";
"purple" = "lilla";
"Purple" = "Violet";
"purple colors" = "lilla farver";
"Quantity Label" = "Antal:";
"Quantity:" = "Antal:";
"RAM Disk" = "RAM disk";
"RBG to Black for Text/Graphics" = "RGB til sort for tekst/grafik";
"Recipient Information:" = "Modtageroplysninger:";
"Recipient Name:" = "Modtagernavn:";
"Recipients" = "Modtagere";
"Recycled" = "Genbrugspapir";
"red" = "røde";
"Red" = "Rød";
"red colors" = "røde farver";
"Register System" = "Registrer system";
"Register System Note" = "Registrer dit system online.";
"Regular" = "Normal";
"Relative Colorimetric" = "Relativ kolorimetrisk";
"Remove" = "Slet";
"Remove Multiple Recipients" = "Vil du slette de %1$@ valgte modtagere?";
"Remove Recipient Note" = "Vil du fjerne denne modtager?";
"Remove Recipient?" = "Slet modtager?";
"Removing a Recipient" = "Sletning af en modtager";
"Replace" = "Udskift";
"Request Offset" = "Forskydning";
"Request Offset:" = "Forskydning:";
"Required" = "skal udfyldes";
"Required Fixed Length Secure Print Passcode Alert" = "Funktionen til Fortrolig udskrivning kræver et %1$@ cifret kodeord.  Der er valgt et tilfældigt kodeord for dig.";
"Required Passcode Title" = "Kræver kodeord";
"Required Variable Length Secure Print Passcode Alert" = "Funktionen til Fortrolig udskrivning kræver et %1$@-%2$@ cifret kodeord.  Der er valgt et tilfældigt kodeord for dig.";
"Resolution:" = "Opløsning:";
"RGB Color" = "RGB-farve";
"RGB Color Space" = "RGB-farverum";
"RGB Color:" = "RGB-farve:";
"RGB Neutral Gray" = "RGB neutrale grånuancer";
"RGB Neutral Gray:" = "RGB neutrale grånuancer:";
"RGBImages" = "RGB-billeder:";
"RGBTextGraphics" = "RGB tekst og grafik:";
"Right" = "Højre";
"Right Bind" = "Indbinding til højre";
"Right Bottom Tray" = "Nederste, højre udfaldsbakke";
"Right Bottom Tray (Booklet Maker)" = "Højre, nederste udfaldsbakke (hæfte-/falseenhed)";
"Right Center Tray" = "Højre midterbakke";
"Right Middle Tray" = "Højre midterbakke";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Højre midterbakke (Office Finisher LX med hæfte-/falseenhed)";
"Right Side Tray" = "Højre sidebakke";
"Right To Left" = "Højre mod venstre";
"Right Top Tray" = "Højre topbakke";
"Right Tray" = "Højre udfaldsbakke";
"Rotate Image 180 Degrees:" = "Roter 180 grader:";
"Rough" = "Ru";
"Rough Surface" = "Ru overflade";
"Same Rendering For All Objects" = "Samme gengivelse for alle objekter";
"Sample Set" = "Prøveudskrivning";
"Sample Set Title" = "Prøveudskrivning";
"Satin" = "Glans";
"Saturation" = "Mætning";
"Saturation:" = "Mætning:";
"Save to Address Book" = "Gem i adressebog";
"Save to Mailbox" = "Gem til postboks";
"Save<3A>" = "Gem<3A>";
"Saved Background Form Title" = "Gemt baggrundsformular";
"Saved Background Form..." = "Gemt baggrundsformular...";
"Saved Job Title" = "Gemt opgave";
"Saved Job..." = "Gemt opgave...";
"Saved Jobs:" = "Gemte opgaver:";
"Scale document to fit currently loaded paper size" = "Forstør dokument efter ilagt papirformat";
"Scale to New Paper Size:" = "Afpas efter nyt papirformat:";
"Scan" = "Scanning";
"Scan and Gather" = "Scan og saml";
"SCT (Simple Catch Tray)" = "Almindelig udfaldsbakke";
"Secure Digital Card" = "Fortroligt digitalt kort";
"Secure Print Note 1" = "Bemærk: Denne opgave tilbageholdes på printeren, indtil du indtaster dette kodeord for at frigive det.";
"Secure Print Title" = "Fortrolig udskrivning";
"Secure Print..." = "Fortrolig udskrivning...";
"Secure Saved Job:" = "Fortrolig, gemt opgave:";
"Select By Tray" = "Vælg efter magasin";
"Semi-Gloss" = "Halvglossy papir";
"Semi-Rough" = "Halvru";
"Send Account ID Only" = "Send kun konto-ID";
"Send Accounting ID Only" = "Send kun konterings-ID";
"Send All" = "Send alle";
"Send At" = "Send kl.";
"Send BillingID Only" = "Send kun konterings-ID";
"Send Now" = "Send nu";
"Send Speed:" = "Afsendelseshastighed:";
"Send Time:" = "Afsendelsestidspunkt:";
"Send to Email" = "Send til e-mail";
"Send User ID and Account ID" = "Send bruger-ID og konto-ID";
"Send User ID and Accounting ID" = "Send bruger-ID og konterings-ID";
"Send User ID Only" = "Send kun bruger-ID";
"Sender Information:" = "Afsenderoplysninger:";
"Sender Name:" = "Afsendernavn:";
"Separator Options" = "Indstillinger for skilleark:";
"Separators Title" = "Skilleark";
"Separators..." = "Skilleark...";
"Sequenced" = "Forsorteret papir";
"Sequenced-Embossed" = "I rækkefølge - Prægede";
"Set 2-Sided Print" = "Indstil 2-sidet udskrivning";
"Set Draft Mode as my Print Quality" = "Indstil kladde som min udskriftskvalitet";
"Set Earth Smart Proof Print as my Job type" = "Indstil Miljøsmart-prøveprint som min opgavetype";
"Set Proof Print as my Job Type" = "Indstil prøveprint som min opgavetype";
"Set Separators:" = "Skilleark:";
"Setup Title" = "Konfiguration";
"Setup..." = "Indstilling...";
"Shared Job" = "Fælles opgave:";
"Shared Saved Jobs" = "Fælles, gemte opgaver";
"Sheets Per Pad:" = "Ark pr. blok:";
"Short" = "Kort";
"Short Edge Feed" = "Kort fremføringskant";
"Show Advanced" = "Vis Avanceret";
"Show Basic" = "Vis Grundlæggende";
"Show Custom Text" = "Vis brugerdefineret tekst";
"Show Fonts..." = "Fonte...";
"Show papers with unsupported attributes" = "Viser papir med egenskaber, som ikke understøttes";
"Show papers with unsupported values" = "Viser papir med værdier, som ikke understøttes";
"Show Recipients" = "Vis modtagere";
"Side:" = "Side:";
"Side_1_X" = "Side 1: X:  ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Side 2: X:  ";
"Side_2_Y" = "Y: ";
"Side1" = "Side 1:";
"Side2" = "Side 2:";
"Sides Coated" = "Coated";
"Sides Coated:" = "Coated:";
"Signature Booklet Maker" = "Hæfte-/false-enhed";
"Silver" = "Sølv";
"Simple Catch Tray" = "1 udfaldsbakke";
"Simulate Adobe RGB (1998) Display" = "Simulér Adobe RGB (1998) display";
"Simulate LCD Display" = "Simuler LCD-skærm";
"Simulate sRGB Display" = "Simuler sRGB-skærm";
"Single Page TIFF" = "Enkeltsidet TIFF";
"Single Print Engine" = "En trykenhed";
"Size" = "Format";
"Size Mismatch Instructions" = "Papirets format svarer ikke til dokumentets format.  For at udskrive på dette papirformat skal du enten ændre dokumentets format i applikationen eller anvende funktionen for papirhåndtering, som gives af Apple i udskrivningsvinduet.";
"skin tone colors" = "hudfarver";
"SkinTones" = "Hudfarver";
"Skip Blank Pages" = "Spring over blanke sider";
"Skip Blank Pages:" = "Spring over blanke sider:";
"SkyBlue" = "Himmelblå farver";
"sky-blue colors" = "himmelblå farver";
"slightly less" = "lidt mindre";
"slightly more" = "lidt mere";
"SlightlyLess" = "Lidt mindre";
"SlightlyMore" = "Lidt mere";
"Slip Sheets" = "Skilleark";
"Small" = "Lille";
"Smooth" = "Glat";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP Press";
"SNMP Community Name (Get):" = "SNMP-gruppenavn (Get):";
"Source" = "Magasin:";
"Source Color" = "Kildefarve";
"Sparta Punch" = "Sparta-hulning";
"Special" = "Speciel";
"Special Page Input Error" = "Indtast sidetal og/eller sideintervaller adskilt med kommaer, \nf.eks.: 7-12, 24-37.";
"Special Page Limit Error" = "Du har nået maksimum for antal specialsider.";
"Special Page Range Order Error" = "Angiv sideinterval, hvor startsidetallet er mindre end slutsidetallet, \nf.eks.: 7-12, 24-37.";
"Special Page Too Large Error" = "Indtast sidetal indeholdende %1$@ eller færre cifre.";
"Special Page Too Small Error" = "Det minimale antal tilladte sider er %1$@.";
"Special Page Value Too Large Error" = "Det maksimale antal tilladte sider er %1$@.";
"Special Pages" = "Specialsider";
"Spot Color" = "Spot Color (farvekorrigering)";
"Spot Colors:" = "Spot Color (farvekorrigering):";
"SpotImages" = "Spot-billeder:";
"SpotTextGraphics" = "Spot tekst og grafik:";
"Square Fold" = "Firkantet foldning";
"Square Fold..." = "Firkantet foldning...";
"Square Fold:" = "Square Fold:";
"SquareFold Trimmer" = "Foldningsbeskærer";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB-display";
"sRGB Neutral Grays:" = "sRGB Neutral Grays:";
"sRGB Scientific" = "sRGB Scientific";
"Stacker Tray" = "Stor udfaldsbakke";
"Stacker Tray - HCS" = "Stor udfaldsbakke (HCS)";
"Stacker Tray - HCS1" = "Stor udfaldsbakke 1 (HCS1)";
"Stacker Tray - HCS2" = "Stor udfaldsbakke 2 (HCS2)";
"Stacker Tray 1" = "Stor udfaldsbakke 1";
"Stacker Tray 2" = "Stor udfaldsbakke 2";
"Standard" = "Standard";
"Standard Finisher" = "Standardefterbehandler";
"Standard Finisher + PSK" = "Standardefterbehandler + PSK";
"Standard Finisher + PSK + PSK" = "Standardefterbehandler + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standardefterbehandler + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standardefterbehandler + XPS";
"Standard Finisher + XPS + XPS" = "Standardefterbehandler + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standardefterbehandler + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standardefterbehandler Plus";
"Standard Labels" = "Standardetiketter";
"Standard Output Tray" = "Standardbakke";
"Staple Location" = "Hæfteplacering";
"Stapling" = "Hæftning";
"Stapling:" = "Hæftning:";
"Start Message:" = "Meddelelse om opgavestart:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5\")";
"Stochastic" = "Stokastisk";
"Stock Finishing:" = "Efterbehandling af papir:";
"Store File in Folder" = "Gem fil i mappe";
"sunny" = "solrige";
"Sunny" = "Solrig";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 Kbps)";
"Superfine" = "Superfin";
"Suppress Clear" = "Tilsidesæt gennemsigtig";
"Suppress White" = "Undertryk hvid";
"Suppress_Alert" = "Vis ikke igen";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop Coated CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP Press";
"System" = "System";
"System Specified" = "Systemspecificeret";
"System Status" = "Systemstatus";
"System Status Note" = "Giver adgang til websiden CentreWare® IS til systemet (hvis systemet er på et netværk).";
"Tab Margin Note" = "Bemærk: Denne printer kan ikke automatisk kassere papir i rækkefølge. Klik på Hjælp for flere oplysninger.";
"Tab Margin Shift:" = "Margenforskydning for faneblade:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17\")";
"Tandem Both" = "Begge efter hinanden";
"Tandem X" = "Tandem X";
"Tandem Y" = "Efter hinanden Y";
"Telephone Number:" = "Telefonnummer:";
"Text and Graphics Profile" = "Tekst- og grafikprofil";
"Text and Graphics:" = "Tekst og grafik:";
"Text Object Rendering" = "Gengivelse af tekstobjekt";
"Text Watermark" = "Tekst";
"Textured/Embossed" = "Kraftig struktur/præget";
"then" = "og";
"Thick Card Stock" = "Tykt karton";
"Thick Glossy Paper" = "Tykt glossy papir";
"Thin Card Stock" = "Tyndt karton";
"Thin Glossy Paper" = "Tyndt glossy papir";
"Thin Line Enhancement:" = "Forbedring af tynde streger:";
"Third-Party Custom Accounting" = "Tredjeparts brugerdefineret kontering";
"Third-Party Note" = "Der er installeret konteringsløsninger fra tredjepart.";
"Three Extra Trays" = "3 ekstra magasiner";
"Throughout Job" = "Gennem hele opgaven";
"Time to Print:" = "Udskriv kl.:";
"to" = "til";
"To Label" = "Ja";
"To:" = "Ja:";
"Toner Saver" = "Tonersparer";
"Toner Saver:" = "Tonersparer:";
"toolTip" = "tooltip TBD";
"Top" = "Øverst";
"Top Bind" = "Indbinding øverst";
"Top Rotation:" = "Rotation, øverst:";
"Top Tray" = "Topbakke";
"Top Tray - HCS" = "Topbakke (HCS)";
"Top Tray - HCS1" = "Topbakke - Stor udfaldsbakke 1 (HCS1)";
"Top Tray - HCS2" = "Topbakke - Stor udfaldsbakke 2 (HCS2)";
"Top Tray 3" = "Topbakke 3";
"TopLeft" = "Øverst til venstre";
"TopRight" = "Øverst til højre";
"Transfer" = "Overfør";
"Transparency" = "Transparent";
"Transparency Separators..." = "Skilleark...";
"TransparencySeparators Title" = "Transparentskilleark";
"TransparencySeparators:" = "Transparentskilleark:";
"TransparencySeparatorsNote:" = "Bemærk: Anvend denne funktion til at indsætte et skilleark mellem hver transparent. Disse indstillinger gælder kun, når der er valgt transparent som papirtype.";
"Trapping" = "Diffusering";
"Trapping:" = "Diffusering:";
"TrappingRange" = "1-20 pixel";
"Tray 1" = "Magasin 1";
"Tray 1 (Bypass)" = "Magasin 1 (specialmagasin)";
"Tray 1 (MPT)" = "Magasin 1 (MPT)";
"Tray 2" = "Magasin 2";
"Tray 3" = "Magasin 3";
"Tray 3 (High Capacity)" = "Magasin 3 (stort magasin)";
"Tray 4" = "Magasin 4";
"Tray 4 (Bypass)" = "Magasin 4 (specialmagasin)";
"Tray 4 Bypass Tray" = "Magasin 4, specialmag.";
"Tray 5" = "Magasin 5";
"Tray 5 - PFP" = "Magasin 5 -PFP";
"Tray 5 (Bypass)" = "Magasin 5 (specialmagasin)";
"Tray 5 (Bypass) Feed Edge:" = "Fremføringskant i magasin 5 (specialmagasin):";
"Tray 6" = "Magasin 6";
"Tray 6 (High Capacity)" = "Magasin 6 (stort magasin)";
"Tray 6 (Inserter)" = "Magasin 6 (magasin til indsæt)";
"Tray 7" = "Magasin 7";
"Tray 7 (High Capacity)" = "Magasin 7 (stort magasin)";
"Tray 8 (Inserter)" = "Magasin 8 (magasin til indsæt)";
"Tray T1" = "Magasin T1";
"Tray1" = "Magasin: 1";
"Tray2" = "Magasin: 2";
"Tray3" = "Magasin: 3";
"Tray4" = "Magasin: 4";
"Tray5" = "Magasin: 5";
"trayEmpty" = "0% tom";
"trayFull" = "100%";
"Treated" = "Behandlet";
"Tri-Fold Module" = "3-foldningsmodul";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Beskær den yderste kant";
"Trim Outside Edge..." = "Beskær den yderste kant...";
"Trim Outside Edge:" = "Beskær den yderste kant:";
"Trim Size:" = "Beskæringsformat:";
"Trim Top/Bottom Edges" = "Beskær øverste/nederste kant";
"Trimmed Height" = "Beskåret længde";
"Trimmed Length:" = "Beskåret længde:";
"Trimming Adjustments" = "Beskæringsjusteringer";
"Trimming/Finishing" = "Beskæring/efterbehandling";
"Trimming/Finishing..." = "Beskæring/efterbehandling...";
"Trimming:" = "Beskæring:";
"TrimOutsideEdge Title" = "Beskær den yderste kant";
"True" = "Rigtigt";
"True 1200x1200 dpi" = "True 1200 x 1200 dpi";
"True Gray Graphics:" = "True Gray-grafik:";
"Turn off Banner Pages" = "Inaktiver bannerark";
"Two Extra Trays" = "2 ekstra magasiner";
"Two Sided" = "2-sidet";
"Two-sided Trimmer" = "2-sidet beskæringsenhed";
"Type" = "Type";
"Type Title" = "Type";
"Ultrafine" = "Ultrafin";
"Uncoated" = "Ikke-coated";
"Uncoated Finish" = "Ikke-coated overflade";
"Uncoated Finish:" = "Ikke-coated overflade:";
"Uncollated" = "Stakket";
"Unconfirmed" = "Ikke bekræftet";
"Unknown" = "Ukendt";
"Unspecified" = "Ikke specificeret";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Coated CMYK";
"Use Application Halftones" = "Brug programmets gråtoner";
"Use CMYK Color Settings for Black" = "Anvend CMYK-farveindstillinger for Sort";
"Use Composite Black" = "Anvend sammensat sort";
"Use Document Name" = "Anvend dokumentnavn";
"Use Embedded Clear" = "Anvend Embedded Clear";
"Use Embedded White" = "Anvend indlejret hvid";
"Use Global Adjustments" = "Anvend global justering";
"Use In Job" = "Anvend i opgave";
"Use Job Setting" = "Anvend opgaveindstillinger";
"Use Leading Pages" = "Anvend foranstillede sider";
"Use Login Name" = "Anvend loginnavn";
"Use Name Only (Expert)" = "Anvend kun navn (Expert)";
"Use Printer Control Panel Setting" = "Anvend indstilling på printerens betjeningspanel";
"Use Printer Halftones" = "Brug printergråtoner";
"Use Printer Halftones:" = "Brug printergråtoner:";
"Use Pure Black" = "Anvend kun sort";
"Use RGB Color Settings for Black" = "Anvend RGB-farveindstillinger for Sort";
"UseGlobal" = "Anvend global justering";
"User ID / Passcode:" = "Bruger-ID/kodeord:";
"User ID:" = "Bruger-ID:";
"User Name:" = "Brugernavn:";
"User TRCs:" = "Brugerdefinerede TRC'er:";
"Value" = "Værdi";
"Version:" = "Version:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Lodret:";
"Vertical Position:" = "Lodret position:";
"vivid" = "livlige";
"Vivid" = "Livlig";
"Vivid Color" = "Livlige farver";
"Vivid RGB" = "Livlig RGB";
"Vivid sRGB" = "Livlig sRGB";
"Want to know more ?" = "Vil du have mere at vide?";
"warm" = "varme";
"Warm" = "Varm";
"Warning" = "Advarsel";
"Watermark Angle" = "Vinkel:";
"Watermark Editor Title" = "Redigering af vandmærke";
"Watermark Options" = "Indstillinger";
"Watermark Position" = "Placering: (fra midten)";
"Watermark Scale" = "Skalering:";
"Watermark:" = "Vandmærke:";
"Web Links Note" = "Hvis du har installeret en Internetforbindelse og en browser, skal du klikke på et weblink for at oprette forbindelse til disse websider direkte fra driveren.";
"Weight" = "Vægt";
"What Color to Change?" = "Hvilken farve skal ændres?";
"What Type of Change?" = "Hvilken type ændring?";
"white" = "hvide";
"White" = "Hvid";
"white colors" = "hvide farver";
"White..." = "Hvid...";
"White:" = "Hvid:";
"Width" = "Bredde";
"Width:" = "Bredde:";
"X" = "X";
"Xerox Automatic Color" = "Xerox automatisk farve";
"Xerox Automatic Color (Recommended)" = "Xerox automatisk farve (anbefales)";
"Xerox Black and White" = "Xerox sort/hvid";
"Xerox Job Ticket Note" = "Hvis denne indstilling inaktiveres, vil printeren kun anvende sidebeskrivelsessproget PS. Der vil ikke være Xerox-opgavebilletindstillinger (printerfunktioner) inkluderet eller tilgængelige. Vil du fortsætte?";
"Y" = "Y";
"yellow" = "gule";
"Yellow" = "Gul";
"yellow colors" = "gule farver";
"Yellow-Blue" = "Gul-blå";
"Yellow-Blue:" = "Gul-blå:";
"YellowLevel" = "Gul";
"Yes" = "Ja";
"Z Fold Half Sheet" = "Z-foldning, halvt ark";
"Z Fold Half Sheet (Bottom Bind)" = "Z-foldning, halvt ark (indbinding nederst)";
"Z Fold Half Sheet (Left Bind)" = "Z-foldning, halvt ark (indbinding til venstre)";
"Z Fold Half Sheet (Right Bind)" = "Z-foldning, halvt ark (indbinding til højre)";
"Z Fold Half Sheet (Top Bind)" = "Z-foldning, halvt ark (indbinding øverst)";
"Z Fold Half Sheet Enabled" = "Z-foldning, halvt ark er aktiveret";
"Z Fold Half Sheet-Left Bind" = "Z-foldning, halvt ark, indbinding til venstre";
"Z Fold Half Sheet-Right Bind" = "Z-foldning, halvt ark, indbinding til højre";
"Z Tri-Fold" = "Z-foldning";
"Z Tri-Fold (Print Inside)" = "Z-foldning (udskriv indvendig)";
"Z Tri-Fold (Print Outside)" = "Z-foldning (udskriv udvendig)";
"Z Tri-Fold Print Inside" = "Z-foldning, udskriv indvendigt";
"Z Tri-Fold Print Outside" = "Z-foldning, udskriv udvendigt";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z 3-foldning, 1 ark - Udskriv indvendig";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z 3-foldning, 1 ark - Udskriv udvendig";
"Z-Fold / C-Fold Unit" = "Modul til Z-foldning/C-foldning";
"zippy" = "friske";
"Zippy" = "Frisk";

"Color Correction Note" = "Link til webstedet Farveforbindelse, der indeholder farveudskrivningstip, øvelser og skabeloner, der er designet specielt til Xerox-printere og -systemer.";
"FX Legal Stuff" = "© 2009-2010 Xerox Corporation. Alle rettigheder forbeholdt.\nXerox® og Xerox-logoet er varemærker, som tilhører Xerox Corporation i USA og/eller andre lande.";
"Legal Stuff" = "© 2009-2010 Xerox Corporation. Alle rettigheder forbeholdt.\nXerox® og Xerox-logoet er varemærker, som tilhører Xerox Corporation i USA og/eller andre lande.";
"Order Supplies Note" = "Links til webstedet Xerox e-commerce, hvor du kan bestille forbrugsstoffer.";
"Panel Name" = "Xerox-funktioner";
"Xerox ConsistentColor Mode RGB" = "Xerox ConsistentColor Mode RGB";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Xerox ConsistentColor Mode RGB Gamma=1";
"Xerox Job Ticket:" = "Xerox-opgavebillet:";
"Xerox Network Accounting" = "Xerox-netværkskontering";
"Xerox RGB" = "Xerox RGB";
"Xerox Standard Accounting" = "Xerox-standardkontering";
"Xerox Standard Accounting or Auditron" = "Xerox-standardkontering eller elektronisk tæller";
"Xerox Support Centre" = "Xerox Support Centre";
"Xerox Support Centre Note" = "Åbner Xerox Support Centre til dit system, hvor du har adgang til dokumentation og videoer, der indeholder oplysinger om brug af systemet samt status- og fejlfindingsoplysninger.";
"Xerox Transparency" = "Xerox-transparent";
"Xerox Web Links" = "Xerox-weblinks";
"XPS (Xerox Production Stacker)" = "XPS (Xerox produktion sorteringsmodul)";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "PrintingScout kræver en daemon, som startes, når du logger på. Den kan inaktiveres ved at fravælge tovejskommunikation i ruden Avanceret i rullemenuen Xerox-funktioner i dialogboksen Udskriv. \n\nVil du aktivere PrintingScout?";
